Repository: COMENTCAVA/Smart-Waste-Monitoring-Platform-
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: de

source: Inscription réussie. Connectez-vous.
de: Registrierung erfolgreich. Anmelden.

source: Connexion réussie.
de: Verbindung erfolgreich.

source: Nom d’utilisateur ou mot de passe incorrect.
de: Falscher Benutzername oder falsches Passwort.

source: Vous avez été déconnecté.
de: Sie wurden abgemeldet.

source: Se déconnecter
de: Abmelden

source: Upload
de: Hochladen

source: Dashboard
de: Armaturenbrett

source: Carte
de: Karte

source: Paramètres
de: Einstellungen

source: Total
de: Gesamt

source: Vide (manuel)
de: Leeren (manuell)

source: Pleine (manuel)
de: Vollständig (manuell)

source: Manuel : Tous
de: Handbuch: Alle

source: Vide
de: Leer

source: Pleine
de: Voll

source: Auto : Tous
de: Auto : Alle

source: Filtrer
de: Filter

source: Camembert de répartition
de: Vertrieb Camembert

source: Taille de fichier
de: Dateigröße

source: Contraste
de: Kontrast

source: Contours détectés
de: Kanten erkannt

source: Bubble Chart : Contraste vs Contours
de: Blasendiagramm: Kontrast vs. Konturen

source: Charger plus
de: Mehr laden

source: Se connecter
de: Einloggen

source: Pas encore de compte ?
de: Noch kein Konto?

source: S’inscrire
de: Registrieren

source: Votre position
de: Ihr Standort

source: Chargement…
de: Laden…

source: Météo actuelle
de: Aktuelles Wetter

source: Température
de: Temperatur

source: Vent
de: Wind

source: Humidité
de: Luftfeuchtigkeit

source: Précipitations
de: Fällung

source: Images (poubelles)
de: Bilder (Papierkorb)

source: Zones rencontre
de: Besprechungsbereiche

source: Chantiers
de: Baustellen

source: Inconnue
de: Unbekannt

source: Position non disponible
de: Position nicht verfügbar

source: Créer un compte
de: Ein Konto erstellen

source: Vous avez déjà un compte ?
de: Hast du schon ein Konto?

source: Enregistrer
de: Speichern

source: 🔍 Trouver les meilleurs seuils
de: 🔍 Finden Sie die besten Schwellenwerte

source: Uploader plusieurs images
de: Laden Sie mehrere Bilder hoch

source: État de toutes les images :
de: Status aller Bilder:

source: Sélectionnez vos images
de: Wählen Sie Ihre Bilder aus

source: Ctrl/Cmd ou ⇧ pour en sélectionner plusieurs
de: Strg/Cmd oder ⇧ zur Auswahl mehrerer

source: Envoyer tout
de: Alles senden

source: Annotation dynamique
de: Dynamische Anmerkung

source: Elles seront présentées UNE à UNE à annoter.
de: Sie werden EINZELN zur Kommentierung präsentiert.

source: Aperçu de l’image
de: Bildvorschau

source: Fichier
de: Datei

source: Caractéristiques
de: Merkmale

source: Taille
de: Größe

source: Contours
de: Umrisse

source: Ratio occupation
de: Belegungsquote

source: Suivant
de: Nachfolgend

source: Arrêter
de: Stoppen

source: Veuillez choisir un label avant de passer à l’image suivante.
de: Bitte wählen Sie eine Beschriftung aus, bevor Sie mit dem nächsten Bild fortfahren.

source: Erreur lors de l’enregistrement de l’image.
de: Fehler beim Speichern des Bildes.

source: Toutes les images ont été annotées et enregistrées.
de: Alle Bilder wurden kommentiert und gespeichert.
